export const textHeaderTeam = 'Над проектом работали'

export const descriptionTeam = [
  {
    imgItem: 'participantOne',
    nameItem: 'UserOne',
    roleTeam: 'для чего то нужен',
    discr: 'многопользовательская 2D игра от третьего лица с видом сверху, которая рассчитана на 4—15 человек. Игрок может перемещаться во всех направлениях. В начале игры каждому тайно выдаётся роль предателя, члена экипажа, инженера, оборотня или учёного.'
  },
  {
    imgItem: 'participantTwo',
    nameItem: 'UserOne',
    roleTeam: 'для чего то нужен',
    discr: 'многопользовательская 2D игра от третьего лица с видом сверху, которая рассчитана на 4—15 человек. Игрок может перемещаться во всех направлениях. В начале игры каждому тайно выдаётся роль предателя, члена экипажа, инженера, оборотня или учёного.'
  },
  {
    imgItem: 'participantThree',
    nameItem: 'UserOne',
    roleTeam: 'для чего то нужен',
    discr: 'многопользовательская 2D игра от третьего лица с видом сверху, которая рассчитана на 4—15 человек. Игрок может перемещаться во всех направлениях. В начале игры каждому тайно выдаётся роль предателя, члена экипажа, инженера, оборотня или учёного.'
  }
]