export const textHeaderTeam = 'Над проектом работали'

export const descriptionTeam = [
  {
    imgItem: 'participantOne',
    nameItem: 'Źmićer Furmanaŭ',
    roleTeam: 'Ковбой оптимизации',
    discr: 'Написал чуть меньше чем "много модулей" к данному проекту, Вы сможите его узнать по таким модулям как: "Авторизация" и "Статистика"'
  },
  {
    imgItem: 'participantTwo',
    nameItem: 'Sergey Pobudey',
    roleTeam: 'Full Stack волшебник',
    discr: 'Написал много модулей к данному проекту, Гарри Потер от мира JS, золотой снитч сам ложиться к нему в руку, а Джоан Роулинг хочет написать бестселлер по таким его модулям как: да, собственно, что скромничать, все остальные его'
  },
  {
    imgItem: 'participantThree',
    nameItem: 'Anton Gorshkov',
    roleTeam: 'Инновационный алхимик',
    discr: 'О а тут надо написать что-то про дизайн и старадания по поводу, ну а можно просто сказть что на его счету верстка и адаптив таких страниц как "Главная" и "Учебник"'
  }
]